[
  {
    "id": 1,
    "name": "GETTING SAFE EMERGENCY CARE AT UNITED HOSPITAL DURING THE COVID-19 PANDEMIC",
    "price": "300",
    "description": "Since March 2020, news about the coronavirus disease (COVID-19) pandemic may have made many of us feel anxious about going to the emergency of a hospital or getting medical care, and we may have wondered if it is safe to go to the hospital. In the beginning, we have found out that nearly 30% of people were avoiding or delaying medical care due to COVID-19 concerns. Emergency departments of some hospitals had about half their usual number of patients.",
    "img": "https://media.istockphoto.com/photos/medical-tech-science-innovative-iot-global-healthcare-ai-technology-picture-id1298626492?b=1&k=20&m=1298626492&s=170667a&w=0&h=gKFiFmLzM-jXK3IGgRHoBoP7dlRK1AecT8w1ivLGBSU="
  },
  {
    "id": 2,
    "name": "MEDICAL CYCLOTRON AND PET CT AT UNITED HOSPITAL, VANGUARD IN RESHAPING CANCER CARE",
    "price": "100",
    "description": "On the basement floor of the United Hospital, one will find many highly specialized state-of-the-art medical equipment where the Nuclear Medicine and Radiation (radiotherapy) wings are located. United Hospital Cancer Care Centre is entirely devoted to provide cancer patients with the most effective range of innovative cancer diagnosis and treatment available.",
    "img": "https://media.istockphoto.com/photos/the-sooner-you-know-the-sooner-you-can-get-treated-picture-id1300493714?b=1&k=20&m=1300493714&s=170667a&w=0&h=h3nnXAyQVrY9E3ohd4OIh67PxVS3xrQD2XosM_I3N2I="
  },
  {
    "id": 3,
    "name": "GETTING IT RIGHT FIRST TIME IN UROLOGY",
    "price": "150",
    "description": "Urology can be broadly defined as the specialty that manages patients with diseases of the male and female urinary tract, and of the male reproductive organs. It covers a wide range of common conditions including urinary tract infections, urinary tract stones, problems with bladder emptying, urinary incontinence and erectile dysfunction. Urologists also treat patients with kidney, bladder, prostate, penile and testicular cancer. The last of these typically affects younger men than most cancers; prostate cancer, on the other hand, is most often seen in older patients.",
    "img": "https://media.istockphoto.com/photos/medical-mri-scan-picture-id1299730658?b=1&k=20&m=1299730658&s=170667a&w=0&h=2BqeSINLXn6D4uwLVejTjaDca-Fi4arjMIRFnoKr_aM="
  },
  {
    "id": 4,
    "name": "PHYSICAL MEDICINE AND REHABILITATION CARE USING A PATIENT-CENTRED APPROACH",
    "price": "180",
    "description": "Physical medicine and rehabilitation also known as rehabilitation medicine is a medical specialty that helps people regain bodily functions they lost due to medical conditions or injury. Rehabilitation can help many bodily functions, including bowel and bladder problems, chewing and swallowing, problems thinking or reasoning, movement or mobility, speech, and language.",
    "img": "https://images.unsplash.com/photo-1579684288361-5c1a2957a700?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8N3x8dHJlYXRtZW50fGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=500&q=60"
  },
  {
    "id": 5,
    "name": "SCREENING AT DOORSTEP: A SMART STEP FOR YOUR HEALTH",
    "price": "100",
    "description": "The prospect of spending hours in a queue at the diagnostic lab or the hospital deters many or at least prompts them to defer stepping out for diagnostic tests. For many people, the idea of spending hours in a lab or hospital may sound demotivating. Many people also avoid going for preventive screenings and lab tests as they dread battling city traffic.",
    "img": "https://images.unsplash.com/photo-1504439468489-c8920d796a29?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MjB8fG1lZGljYWx8ZW58MHx8MHx8&auto=format&fit=crop&w=500&q=60"
  },
  {
    "id": 6,
    "name": "NEONATAL INTENSIVE CARE UNIT (NICU), WHERE BIG JOURNEYS OF NEWBORNS BEGIN WITH SMALL STEPS",
    "price": "300",
    "description": "The birth of a baby is a wonderful and very complex process. Many physical and emotional changes occur for both mother and baby. A baby must make many physical adjustments to life outside the mother's body. Leaving the uterus means that a baby can no longer depend on the mother's blood supply and placenta for important body functions.",
    "img": "https://media.istockphoto.com/photos/doctor-in-a-home-visit-to-a-senior-man-picture-id1289183630?b=1&k=20&m=1289183630&s=170667a&w=0&h=FMmzSvzUCtDAoqKn4idZNAfolbjsJFMigUI1IsnLhdc="
  }
]
